INSERT INTO tasks (title, content) VALUES
    ('Планування зустрічі', 'Підготувати порядок денний та списки учасників'),
    ('Аналіз ринку', 'Провести дослідження конкурентів та потенційних клієнтів'),
    ('Відправити прес-реліз', 'Написати та розіслати прес-реліз про новий продукт'),
    ('Оновлення веб-сайту', 'Додати нові сторінки та оновити існуючий контент'),
    ('Підготовка звіту', 'Зібрати дані та підготувати звіт про фінансовий стан компанії'),
    ('Тренінг персоналу', 'Організувати тренінг з підвищення кваліфікації для співробітників'),
    ('Планування рекламної кампанії', 'Розробити стратегію та розпочати підготовку рекламних матеріалів'),
    ('Проведення тестування програмного забезпечення', 'Перевірити нову версію програми на наявність помилок'),
    ('Організація корпоративного заходу', 'Забезпечити місце проведення, розваги та харчування для учасників'),
    ('Підготовка фінансових звітів', 'Зібрати дані та підготувати звіти для подання до влади та банків')
;
